[XComGame.X2BodyPartTemplateManager]


[CatHP_F X2BodyPartTemplate]
DisplayName="猫耳耳机"

[CatHP_F_notint X2BodyPartTemplate]
DisplayName="猫耳耳机 (无色版)"

[CatHP_M X2BodyPartTemplate]
DisplayName="猫耳耳机"

[CatHP_M_notint X2BodyPartTemplate]
DisplayName="猫耳耳机 (无色版)"


[CatHP_upper_F X2BodyPartTemplate]
DisplayName="猫耳耳机"

[CatHP_upper_F_notint X2BodyPartTemplate]
DisplayName="猫耳耳机 (无色版)"


[CatHP_upper_M X2BodyPartTemplate]
DisplayName="猫耳耳机"

[CatHP_upper_M_notint X2BodyPartTemplate]
DisplayName="猫耳耳机 (无色版)"


[CatHP_lower_F X2BodyPartTemplate]
DisplayName="猫耳耳机"

[CatHP_lower_F_notint X2BodyPartTemplate]
DisplayName="猫耳耳机 (无色版)"


[CatHP_lower_M X2BodyPartTemplate]
DisplayName="猫耳耳机"

[CatHP_lower_M_notint X2BodyPartTemplate]
DisplayName="猫耳耳机 (无色版)"